Repository: common-repository/bluecounterwidget
Catalog: bluecounterwidget.1.1.4_*.po
Languages: uk_ua

source: 오늘, 어제의 방문객 및 총 방문자를 위젯으로 보여주도록 하는 카운터.
uk_ua: Відвідувачів сьогодні, вчора та загально, щоб показати як лічильник.

source: 오늘
uk_ua: Сьогодні

source: 어제
uk_ua: Вчора

source: 타이틀
uk_ua: Назва

source: 테두리 색
uk_ua: Колір рамки

source: 배경 색
uk_ua: Колір фону

source: 폰트 색
uk_ua: Колір шрифту

source: 총방문자수
uk_ua: Загальна кількість відвідувачів

source: 오늘방문자수
uk_ua: Сьогодні число відвідувачі

source: 어제방문자수
uk_ua: Вчора число відвідувачів
